{
  "name": "ELISA S FERNÁNDEZ",
  "head": {
    "title": "Elisa S Fernández",
    "uxui-description": "I am a UI UX product designer and photographer with a background in journalism.",
    "photo-description": "I am a photographer based in Madrid",
    "aboutme-description": "Product designer and journalist with more than 10 years of experience in marketing and social media companies.",
    "contact-description": "Contact me!"
  },
  "photo": "Photo",
  "my-work": "My work",
  "contact": "Contact",
  "contact-me": "Contact",
  "hero-title": "Hola! I’m Elisa",
  "hero-description": "I am a UI/UX designer with a background in journalism and photography",
  "cv": "CV",
  "top-choice-description": "Vote and discover the trip you're looking for",
  "blablacar-description": "New feature for creating trip routines",
  "schoolpay-description": "Pay, authorize, and organize your kid's payments",
  "prototype": "Prototype",
  "case-study": "Case study",
  "about": "About",
  "about-me": "About",
  "about-me-title": "hello! {0} me",
  "about-me-1": "I completed my training as a UX/UI designer at Ironhack and pursued journalism studies at Carlos III University of Madrid. My work as a journalist with prominent media outlets like El País and Cinco Días has equipped me with robust skills in essential UX areas including information architecture, copywriting, user research, interviewing, survey administration, and A/B testing.",
  "about-me-2": "Furthermore, I've had the privilege to collaborate as a photographer and video editor with renowned companies such as Freeda Media, Adidas, and Forbes. These experiences have enriched my visual perception and enabled me to apply this expertise to my user interface designs and the overarching creative process.",
  "about-me-3": "I appreciate your visit to my portfolio and your interest in my profile. Please don't hesitate to reach out for any inquiries:",
  "what-i-do": "WHAT I DO",
  "contact-me-title": "hello! {0} me",
  "figma-info": "For a better view of the prototype, click on the Figma icon in the bottom left corner",
  "next-project": "Next project",
  "problem-statement": "Problem {0} statement",
  "problem-statement-1": "Society is advancing, but there are sectors that lag behind. More than half of parents with school-aged children (both in public and private schools) have to manage their children's field trips or expenses through external platforms outside the school, request time off from work to handle paperwork in person because there is no online option, or communicate with their children's tutor through their own school agendas because there are no other choices. School Pay was born out of this need.",
  "problem-statement-2": "After interviewing and surveying over 80 parents with school-age children, I have designed School Pay, a mobile app created to improve the management of expenses, payments, and student needs in schools.",
  "screens": "Screens",
  "launch-screen-title": "Launch screen {0} + password",
  "launch-screen-description": "Since in the end it is a financial app to authorize and pay bills, I designed a password for a great security.",
  "home-profile-title": "Home + {0} profile",
  "home-profile-description-1": "The main homepage consists of the children's profiles, allowing their needs or upcoming tasks to be visible right from the start.",
  "home-profile-description-2": "Within the child's profile, you will find the following options: Permissions (authorizations), Events (excursions), Incidents (reprimands), Activities (extracurricular activities they can attend), Cafeteria (view the menu or make a reservation), Homework (see their assignments), and finally, the school schedule. Additionally, below, there is a small calendar to keep track of their extracurricular activities and a notes section.",
  "authorized-activities-title": "Authorization + payment",
  "authorized-activities-description": "It addresses one of the most critical needs: eliminating paper waste and digitizing approval activities. It also helps prevent losses and ensures better organization.",
  "cafeteria-booking-title": "Cafeteria booking + payment",
  "cafeteria-booking-desciption": "Another complaint that parents have mentioned is that communication between the school and them is sometimes not effective, especially in punctual matters such as reserving a day for your child in the cafeteria. Here is the solution.",
  "check-expenses-title": "Check the expenses",
  "check-expenses-description": "‘My Expenses’ is one of the options within the Parent Profile. Here the user can view the expenses of their child. It's possible to filter by child or select all at once. This feature allows the user to get a clearer and more convenient overview of their expenses, allowing them to select expenses per day, year or school year.",
  "foundation": "Foundation",
  "icons": "Icons",
  "design-system": "Design System",
  "fonts": "Fonts",
  "figma": "Figma",
  "individual-role": "Individual role",
  "ironhack": "Ironhack",
  "10days": "10 days",

  "blablacar-about-title": "About the company",
  "blablacar-about-description": "BlaBlaCar is a carpooling service that enables people who want to travel to the same place at the same time to organize and travel together.",
  "blablacar-ux-research-title": "UX Research",
  "blablacar-empathy-title": "Empathy",
  "blablacar-empathy-description": "Have you ever had a relatively close destination seem like a world away?",
  "blablacar-problem-statement-title": "Problem Statement",
  "blablacar-problem-statement-description": "People need more direct connections by car for routes that cannot be served by public transport.",
  "graphic-1-description": "74% of respondents believe they would get to their usual destination much faster by car.",
  "graphic-2-description": "54% of respondents spend between 2 and 3 hours commuting to and from work.",
  "blablacar-competitive-analysis-title": "Competitive Analysis",
  "blablacar-user-persona-title": "User Persona",
  "blablacar-user-persona-description": "Oliver is a nurse residing in Yecla without access to a car. He frequently needs to commute to various hospitals in Alicante. Unfortunately, his town lacks efficient transportation options and doesn't have public transit available.",
  "blablacar-user-persona-quote": "I hate bothering my family or friends to take me to work",
  "blablacar-lofi-title": "Prototype Lo-Fi",
  "blablacar-midfi-title": "Prototype Mid-Fi",
  "blablacar-hifi-title": "Prototype Hi-Fi",
  "user-interface-title": "User interface",
  "blablacar-foundations-title": "Foundation & Design System",
  "collaborative-work": "Collaborative work",
  "new-feature": "New feature",
  "5days": "5 days",
  "surveys": "Surveys",
  "go-to-behance": "View the case study on Behance"
}
