{
  "name": "ELISA S FERNÁNDEZ",
  "head": {
    "title": "Elisa S Fernández",
    "uxui-description": "Diseñadora de producto UX/UI y fotógrafa con background en periodismo.",
    "photo-description": "Fotógrafa residente en Madrid.",
    "aboutme-description": "Diseñadora de producto, fotógrafa y periodista con más de 10 años de experiencia en el sector de la comunicación",
    "contact-description": "Contácta me!"
  },
  "photo": "Foto",
  "my-work": "Mi trabajo",
  "contact": "Contacto",
  "contact-me": "Contácta",
  "hero-title": "Hello! Mi nombre es Elisa",
  "hero-description": "Diseñadora UI/UX y fotógrafa con background en periodismo",
  "cv": "CV",
  "top-choice-description": "Descubre y vota los destinos de viaje que buscas",
  "blablacar-description": "Diseño de una nueva función en la aplicación de BlaBlaCar",
  "schoolpay-description": "Paga, autoriza y organiza los gastos del colegio de tus hijos/as",
  "prototype": "Prototipo",
  "case-study": "Case study",
  "about": "Sobre",
  "about-me": "Sobre mí",
  "about-me-title": "hello! {0} mí",
  "contact-me-title": "hello! {0} me",
  "about-me-1": "Diseñadora de producto, periodista y fotógrafa con más de 10 años de experiencia en empresas de marketing y medios de comunicación. He trabajado como fotógrafa y periodista para revistas nacionales como El País o Forbes y como editora de vídeo para marcas como Adidas, Iberdrola o Nivea.",
  "about-me-2": "Especializarme en UX/UI me ha permitido ampliar mis conocimientos y combinar tres de mis principales intereses: comunicación, diseño y tecnología. El bootcamp intensivo de UX/UI en Ironhack ha consolidado mi creatividad para crear servicios digitales centrados en la simplicidad y la funcionalidad.",
  "about-me-3": "Gracias por leerme y no dudes en ponerte en contacto conmigo en",
  "what-i-do": "LO QUE HAGO",
  "figma-info": "Para ver mejor el prototipo, haz clic en el icono de Figma de la esquina inferior izquierda",
  "next-project": "Siguiente proyecto",
  "problem-statement": "Problem {0} statement",
  "problem-statement-1": " La sociedad avanza pero hay sectores que quedan más rezagados. Más de la mitad de padres con hijos en edad escolar (tanto en colegios públicos como privados) tienen que gestionar las excursiones o gastos de sus hijos a través de plataformas externas al centro escolar, pedir horas libres en el trabajo para tramitar papeleos de forma presencial porque no hay alternativa online o  comunicarse con el tutor/a de sus hijos a través de sus propias agendas escolares porque no hay más alternativas. De esa necesidad nace School Pay.",
  "problem-statement-2": "Después de entrevistar y encuestar a más de 80 padres con hijos en edad escolar he diseñado School Pay, una aplicación móvil que tiene como objetivo mejorar las necesidades de los alumnos, la gestión de los gastos escolares o la comunicación entre el centro escolar y los padres.",
  "screens": "Screens",
  "launch-screen-title": "Pantalla de inicio {0} + contraseña",
  "launch-screen-description": "Como se trata de una aplicación financiera para autorizar y pagar facturas, he diseñado una contraseña para mayor seguridad.",
  "home-profile-title": "Home + {0} perfiles",
  "home-profile-description-1": "La página de inicio está formada por los perfiles de los niños, lo que permite ver desde el principio sus necesidades o sus próximas tareas.",
  "home-profile-description-2": "Dentro del perfil del hijo encontramos las siguientes opciones: Permisos (autorizaciones) eventos (excursiones) Incidencias (amonestaciones) actividades (las extraescolares a las que puedan ir) comedor (ver el menú o reservar) Tareas (ver lo que tiene de deberes) y por último el horario escolar.  Más abajo hay un pequeño calendario para no olvidar sus actividades extraescolares y un apartado de notas.",
  "authorized-activities-title": "Autorizar actividades + pagar",
  "authorized-activities-description": "Se trata de una de las funciones más necesarias:  dejar de malgastar papel y digitalizar las actividades relacionadas con los permisos. También ayuda a evitar pérdidas y garantiza una mayor organización.",
  "cafeteria-booking-title": "Cafeteria booking + payment",
  "cafeteria-booking-desciption": "Otra de las quejas que han comentado los padres es que la comunicación entre el colegio y los padres a veces no es eficaz, sobre todo en asuntos puntuales como reservar un día concreto a tu hijo al comedor. Aquí la solución.",
  "check-expenses-title": "Check the expenses",
  "check-expenses-description": "‘Mis gastos’ es una de las opciones del perfil de los padres. Aquí el usuario puede ver los gastos de su hijo. Es posible filtrar por hijo o seleccionar todos a la vez. Esta función permite al usuario obtener una visión más clara y cómoda de sus gastos, permitiéndole seleccionar los gastos por día, año o curso escolar.",
  "foundation": "Foundation",
  "icons": "Icons",
  "design-system": "Design System",
  "fonts": "Fonts"
}
