{
  "name": "ELISA S FERNÁNDEZ",
  "head": {
    "title": "ELISA S FERNÁNDEZ",
    "uxui-description": "Diseñadora de producto UX/UI y fotógrafa con background en periodismo.",
    "photo-description": "Fotógrafa residente en Madrid.",
    "aboutme-description": "Diseñadora de producto, fotógrafa y periodista con más de 10 años de experiencia en el sector de la comunicación",
    "contact-description": "Contácta me!"
  },
  "photo": "Foto",
  "my-work": "Mi trabajo",
  "contact": "Contacto",
  "contact-me": "Contácta",
  "hero-title": "Hello! Mi nombre es Elisa",
  "hero-description": "Diseñadora UI/UX y fotógrafa con background en periodismo",
  "cv": "CV",
  "top-choice-description": "Descubre y vota los destinos de viaje que buscas",
  "blablacar-description": "Diseño de una nueva función en la aplicación de BlaBlaCar",
  "schoolpay-description": "Paga, autoriza y organiza los gastos del colegio de tus hijos/as",
  "prototype": "Prototipo",
  "case-study": "Case study",
  "about": "Sobre",
  "about-me": "Sobre mí",
  "about-me-title": "hello! {0} mí",
  "contact-me-title": "hello! {0} me",
  "about-me-1": "Diseñadora de producto, periodista y fotógrafa con más de 10 años de experiencia en empresas de marketing y medios de comunicación. He trabajado como fotógrafa y periodista para revistas nacionales como El País o Forbes y como editora de vídeo para marcas como Adidas, Iberdrola o Nivea.",
  "about-me-2": "Especializarme en UX/UI me ha permitido ampliar mis conocimientos y combinar tres de mis principales intereses: comunicación, diseño y tecnología. El bootcamp intensivo de UX/UI en Ironhack ha consolidado mi creatividad para crear servicios digitales centrados en la simplicidad y la funcionalidad.",
  "about-me-3": "Gracias por leerme y no dudes en ponerte en contacto conmigo en",
  "what-i-do": "LO QUE HAGO",
  "figma-info": "Para ver mejor el prototipo, haz clic en el icono de Figma de la esquina inferior izquierda",
  "next-project": "Siguiente proyecto"
}
